export const Samunprai = [
    {
        id: 1,
        name:"มะกรูด",
        detail:"ใช้ดับกลิ่นคาว ขัดคราบสกปรกตามพื้น",
        type: 2,
        supplier:"สมชาย ใจดี"
    },
    {
        id: 2,
        name:"ฟ้าทะลายโจร",
        detail:"บรรเทาอาการไข้หวัด แก้เจ็บคอ และรักษาอาการท้องเสียไม่ติดเชื้อ",
        type: 3,
        supplier:"มงคล สุขใจ"
    },
    {
        id: 3,
        name:"ขมิ้นชัน",
        detail:"ต้านการอักเสบ ต้านอนุมูลอิสระ และช่วยดูแลระบบทางเดินอาหาร",
        type: 2,
        supplier:"สมหญิง รักงาน"
    },
];